Восстановление пароля.
Вы получили это сообщение, так как для вашего email адреса было запрошено восстановление пароля на сайте https://{{ $site['url'] }}.
Для восстановления пароля скопируйте ссылку ниже и вставьте в адресную строку браузера:
{{ $resetPasswordUrl }}

В случае если вы получили это письмо по ошибке, можете просто проигноровать или удалить это письмо.

Спасибо, что выбрали нас и ждем вас снова!
С уважением, компания {{ $site['companyName'] }}. E-mail: {{ $site['email'] }}
Веб-сайт: {{ $site['url'] }}
Телефон: {{ $site['phone'] }}

Письмо отправлено в автоматическом режиме. Пожалуйста, не отвечайте на него.{{-- Если вы считаете, что это сообщение было
                                                        отправлено вам по ошибке, можете <a href="#"
                                                                                            style="Margin:0;color:#3AA18E;font-family:Tahoma,Helvetica,Arial,sans-serif;font-weight:400;line-height:1.4;margin:0;padding:0;text-align:left;text-decoration:underline">отменить
                                                            подписку.</a>--}}
